<?php die(); ?>
<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>SEOUL LIFE</title>
	<atom:link href="https://www.seoulperlife.com/feed/" rel="self" type="application/rss+xml" />
	<link>https://www.seoulperlife.com</link>
	<description>韓国のビューティーの秘法をすべて伝えます。</description>
	<lastBuildDate>Tue, 20 Oct 2020 09:07:13 +0000</lastBuildDate>
	<language>en-US</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	<generator>https://wordpress.org/?v=5.5.1</generator>

<image>
	<url>https://content.seoulperlife.com/wp-content/uploads/2020/08/23032037/cropped-sl_logo_web-32x32.jpg</url>
	<title>SEOUL LIFE</title>
	<link>https://www.seoulperlife.com</link>
	<width>32</width>
	<height>32</height>
</image> 
	<item>
		<title>【 ETUDEアイシャドウレビュー 第2弾 】香ばしい焼きたてブラウンカラー♥エチュードベイクハウス</title>
		<link>https://www.seoulperlife.com/2020/10/%e3%80%90-etude%e3%82%a2%e3%82%a4%e3%82%b7%e3%83%a3%e3%83%89%e3%82%a6%e3%83%ac%e3%83%93%e3%83%a5%e3%83%bc-%e7%ac%ac2%e5%bc%be-%e3%80%91%e9%a6%99%e3%81%b0%e3%81%97%e3%81%84%e7%84%bc%e3%81%8d%e3%81%9f/</link>
					<comments>https://www.seoulperlife.com/2020/10/%e3%80%90-etude%e3%82%a2%e3%82%a4%e3%82%b7%e3%83%a3%e3%83%89%e3%82%a6%e3%83%ac%e3%83%93%e3%83%a5%e3%83%bc-%e7%ac%ac2%e5%bc%be-%e3%80%91%e9%a6%99%e3%81%b0%e3%81%97%e3%81%84%e7%84%bc%e3%81%8d%e3%81%9f/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Tue, 20 Oct 2020 09:06:20 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[ETUDEHOUSE]]></category>
		<category><![CDATA[アイシャドウ]]></category>
		<category><![CDATA[エチュードハウス]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=172024</guid>

					<description><![CDATA[【 ETUDEアイシャドウレビュー 第2弾 】 香ばしい焼きたてブラウンカラー♥ エチュードベイクハウス by yoon こんにちは皆さん！：）   前回に引き続きアイシャドウパレットの紹介をします！ 前回はチョコレートでしたが、今回はパンがコンセプトのパレットです🥐 ♥ETUDE HOUSE&#8211; プレイカラーアイズ #ベイクハウス 出典  : instagram_etudeofficial 焼きたてのパンのような香ばしいブラウンカラーを集めた秋にぴったりのアイシャドウパレット♥ 秋らしいですが、ブラウンカラーなので1年中使えますよね！   昨年の秋カラーとして発売されたこのパレット まさに秋のあったかいブラウンカラーが満載で、ブラウン系シャドウが好きな私はとてもどきどきでした😳😳     あのメイクアップアーティストのPONYさんが、このパレット使ったメイクを紹介していました～！ https://youtu.be/bFiQ-h1vbQw 発売されてからずっと人気のシャドウなので、たくさんのYOUTUBERさんが紹介しています！😊 エチュードのこのアイパレットシーリーズはスリムで持ち運びがしやすいパッケージです。 特に私はこの細長い形が気に入っています！   中に鏡がついているのですが、 調度、アイメイクをするときに両目が見える形状なのでとっても便利です！ 化粧直しの際も重宝しています😇 テクスチャーはもちろん、マット、ラメ、シマーすべてそろっています   個人的に、基本的にマットシャドウで仕上げて最後のポイントや涙袋にラメを使うのが好きなのでこのマットシャドウ中心の構成はとってもうれしいです💓 ♥発色紹介！ ①サクサクシュガーラスク②カフェラテ③ゴロっとピーチティー④ヴィーナスの微笑み⑤こんがりシナモンロール⑥クリームチーズベーグル⑦ココナッツティー⑧ご褒美のミニカヌレ⑨やみつきブラウニー⑩アーモンドクロワッサン 出典 : ETUDEHOUSE エチュードの商品のカーラー名は独特なものがいっぱいでたまに笑ってしまうものもありますが、どれもそのカラーやテクスチャーを表現したぴったりの名前ばかりです！ パレットの左側は若干ピンク気が入ったあたたかめなブラウン 右側は赤みが抜けたクール系なブラウンです ♥アイメイク紹介 右側のクール系のカラーをベースに、ゴールド感のシマーとグリッターアイシャドウを少しポイントにつかってみました！   ちがうカラーの組み合わせで、いろんな雰囲気のブラウンメイクができるのが魅力です♡ ぜひ参考にしてみてください！！ 最後までご覧いただきありがとうございました！ 【エチュードハウス】ETUDE HOUSE プレイカラーアイズ [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/10/%e3%80%90-etude%e3%82%a2%e3%82%a4%e3%82%b7%e3%83%a3%e3%83%89%e3%82%a6%e3%83%ac%e3%83%93%e3%83%a5%e3%83%bc-%e7%ac%ac2%e5%bc%be-%e3%80%91%e9%a6%99%e3%81%b0%e3%81%97%e3%81%84%e7%84%bc%e3%81%8d%e3%81%9f/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>【リピ買い必須】コスメだけじゃない。韓国人気ヘアオイルで毎日のツヤ髪ケア！</title>
		<link>https://www.seoulperlife.com/2020/10/%e3%80%90%e3%83%aa%e3%83%94%e8%b2%b7%e3%81%84%e5%bf%85%e9%a0%88%e3%80%91%e3%82%b3%e3%82%b9%e3%83%a1%e3%81%a0%e3%81%91%e3%81%98%e3%82%83%e3%81%aa%e3%81%84%e3%80%82%e9%9f%93%e5%9b%bd%e4%ba%ba%e6%b0%97/</link>
					<comments>https://www.seoulperlife.com/2020/10/%e3%80%90%e3%83%aa%e3%83%94%e8%b2%b7%e3%81%84%e5%bf%85%e9%a0%88%e3%80%91%e3%82%b3%e3%82%b9%e3%83%a1%e3%81%a0%e3%81%91%e3%81%98%e3%82%83%e3%81%aa%e3%81%84%e3%80%82%e9%9f%93%e5%9b%bd%e4%ba%ba%e6%b0%97/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Thu, 15 Oct 2020 10:05:31 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[ヘアオイル]]></category>
		<category><![CDATA[ヘアケア]]></category>
		<category><![CDATA[ミジャンセン]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=171757</guid>

					<description><![CDATA[【リピ買い必須】コスメだけじゃない。 韓国人気ヘアオイルで毎日のツヤ髪ケア！ by yooon こんにちは！🙂 皆さん、ドライ前のヘアオイル、何を使っていますか？？ 市販で購入できるものから、サロン系のオイルまで、、 たくさんありますよね。 私はいままで ミルボン ロレッタ ロレアル つばき油 マシェリ などなど&#8230; いいよと言われたものはいろいろ試してみましたが 特にこれだ！というものもなく 強いて言うならお手頃に使えるロレアルをよく使っていました。 ですが、 韓国でミジャンセンのオイルを使い始めてから それしか使っていません！ 出典 : instagram_likeithair 最初は、有名だし安いし、、と お試しで買ってみたのですが、 香りも良くて とにかく安いのに、しっかりケアしてくれる！ のでずっとリピートしています：） 今回はそんな ミジャンセン&#160; パーフェクトセラム をご紹介します！❣ ■MISEENSCENE 　パーフェクトセラム 出典 : instagram_likeithair 韓国内のビューティーアワード累計57冠突破した 国民オイルです✨ ・ホホバ ・マルラ ・ツバキ ・アルガン ・ココナッツ ・オリーブ ・アプリコット 7種の自然由来オイルが黄金比率で配合されているそうです！ ■5種を比較 種類が豊富なので 自分の髪質や好みに合わせて選んでください：） ■オリジナル 信頼のオリジナルオイルです。 オリーブヤングアワードのヘアエッセンス部門で6年連続1位 2019年のファヘアワードのヘアエッセンス部門でも1位 [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/10/%e3%80%90%e3%83%aa%e3%83%94%e8%b2%b7%e3%81%84%e5%bf%85%e9%a0%88%e3%80%91%e3%82%b3%e3%82%b9%e3%83%a1%e3%81%a0%e3%81%91%e3%81%98%e3%82%83%e3%81%aa%e3%81%84%e3%80%82%e9%9f%93%e5%9b%bd%e4%ba%ba%e6%b0%97/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>【ETUDE アイシャドウ】 ハーシープレイカラーアイズ 思わずパケ買い！でも後悔なしの甘々アイシャドウ♥</title>
		<link>https://www.seoulperlife.com/2020/10/%e3%80%90etude-%e3%82%a2%e3%82%a4%e3%82%b7%e3%83%a3%e3%83%89%e3%82%a6%e3%80%91-%e3%83%8f%e3%83%bc%e3%82%b7%e3%83%bc%e3%83%97%e3%83%ac%e3%82%a4%e3%82%ab%e3%83%a9%e3%83%bc%e3%82%a2%e3%82%a4%e3%82%ba/</link>
					<comments>https://www.seoulperlife.com/2020/10/%e3%80%90etude-%e3%82%a2%e3%82%a4%e3%82%b7%e3%83%a3%e3%83%89%e3%82%a6%e3%80%91-%e3%83%8f%e3%83%bc%e3%82%b7%e3%83%bc%e3%83%97%e3%83%ac%e3%82%a4%e3%82%ab%e3%83%a9%e3%83%bc%e3%82%a2%e3%82%a4%e3%82%ba/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Tue, 13 Oct 2020 10:42:00 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[ETUDEHOUSE]]></category>
		<category><![CDATA[アイシャドウ]]></category>
		<category><![CDATA[エチュードハウス]]></category>
		<category><![CDATA[エチュードハウスコスメ]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=171667</guid>

					<description><![CDATA[【ETUDE アイパレット】 ハーシープレイカラーアイズ　ミニ 思わずパケ買い！でも後悔なしの甘々アイシャドウ♥ by yooon こんにちは！：） 今年はマスクをするせいで、私はアイメイクアイテムを購入する割合が断然大きくなりました。 皆さんはどうですか？？😯😯 どうせマスクしてしまうし、、と思うとメイクが楽しくなくなってしまいがちですが、そんな時はテンションの上がるアイシャドウをおすすめします！❣ 目は2つしかないのに、アイシャドウパレットって全種類集めたくなるほど、かわいいシリーズがたくさんありますよね&#62;&#60; 今回は デザイン◎実用性◎コスパ◎ の ETUDE HOUSE ハーシープレイカラーアイズミニ をご紹介します！🤎 出典 : ETUDEHOUSE チョコレート菓子　HERSHEYとコラボしたアイシャドウパレットです！   見てくださいこのパッケージ！ お菓子そのままのパッケージで、ものすごく可愛いです、、♥ 開けるのがもったいないです😳 パッケージの袋がとっても可愛いので、このままプレゼントしても喜ばれそうです～！  オリジナル 出典 : ETUDEHOUSE ピンク気があるカラーも混ざったミルクチョコカラーのパレットです。 捨て色が1つもありません！！ ベースカラーが2つ、ポイントカラー、アイラインとして使えるカラー、ラメが2つ これ1つでアイメイクがばっちり完成します！ サイズも手にすっぽり収まる、カードサイズなので持ち歩いて、メイク直しにもぴったりです：） もちろん鏡もついています。 パレットカラー紹介 発色  クッキーアンドクリーム 出典 : ETUDEHOUSE 薄めブラウン、クリームカラーがそろったカラーです。 オリジナルに比べると、1つ濃い目のポイントカラーが欲しかった気もしますが、ベージュ/薄ブラウン系のパレットとして優秀なカラーバリエーションだと思います。     なんといってもここのカラー！！ まさにクッキーアンドクリームのアイスでとっっても可愛いです、、！♥ 発色はホワイト系のラメですが、チョコも混ぜてくれるあたり、素敵な遊び心を感じます～～😆 パレットカラー紹介 発色 個人的に私は、   ・誰でも無難に使えるカラー・捨て色なし・ユーモアたっぷりで可愛いパッケージ [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/10/%e3%80%90etude-%e3%82%a2%e3%82%a4%e3%82%b7%e3%83%a3%e3%83%89%e3%82%a6%e3%80%91-%e3%83%8f%e3%83%bc%e3%82%b7%e3%83%bc%e3%83%97%e3%83%ac%e3%82%a4%e3%82%ab%e3%83%a9%e3%83%bc%e3%82%a2%e3%82%a4%e3%82%ba/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>【ETUDE HOUSE】 なめらか高発色 エチュード ベターリップトーク発色レビュー！</title>
		<link>https://www.seoulperlife.com/2020/10/%e3%80%90etude-house%e3%80%91-%e3%81%aa%e3%82%81%e3%82%89%e3%81%8b%e9%ab%98%e7%99%ba%e8%89%b2-%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89-%e3%83%99%e3%82%bf%e3%83%bc%e3%83%aa%e3%83%83%e3%83%97/</link>
					<comments>https://www.seoulperlife.com/2020/10/%e3%80%90etude-house%e3%80%91-%e3%81%aa%e3%82%81%e3%82%89%e3%81%8b%e9%ab%98%e7%99%ba%e8%89%b2-%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89-%e3%83%99%e3%82%bf%e3%83%bc%e3%83%aa%e3%83%83%e3%83%97/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Thu, 08 Oct 2020 09:11:30 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[ETUDEHOUSE]]></category>
		<category><![CDATA[エチュードハウス]]></category>
		<category><![CDATA[エチュードハウスコスメ]]></category>
		<category><![CDATA[リップ]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=171149</guid>

					<description><![CDATA[【ETUDE HOUSE】 なめらか高発色 エチュード ベターリップトーク発色レビュー！ by yooon 皆さんこんにちは！：） 今回はエチュードの代表リップスティックの紹介です！ ETUDE HOUSE &#8211; ベターリップトーク 出典 : ETUDEHOUSE エチュードのリップスティックはとっってもカラーが豊富です！！ 出典 : instagram_etudeofficial このベターリップトークはツヤ感のあるシアータイプの ベターリップトークとなめらかセミマットタイプのベターリップトークベルベットの2種類があります！ 今回はシアータイプのベターリップトークの中からイエローベース、ブルーベースそれぞれに合う4種類をご紹介します！ &#8211; カラー紹介 &#8211;   ♥RD301 Thank U TongmoPan&#8211; サンキューテンモーパン 出典 : ETUDEHOUSE “ テンモーパン “ ってなんだ？って思いませんか..? 調べてみたところ、タイのスイカジュースのことだそうです！ これ⇩⇩ 出典 : TRAVEL141 名前の通り、明るいスイカカラーです！ ツヤ感を保ちながら、適度に密着してくれます。ぼかしもしやすいので、グラデーションにもばっちりです！ フルリップより、ぼかしたほ方が可愛いような気がしたので、グラデリップの試してみました！ ★おすすめ肌トーン : イエベ秋 ♥PK007 Flamingo Land &#8211; フラミンゴランド [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/10/%e3%80%90etude-house%e3%80%91-%e3%81%aa%e3%82%81%e3%82%89%e3%81%8b%e9%ab%98%e7%99%ba%e8%89%b2-%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89-%e3%83%99%e3%82%bf%e3%83%bc%e3%83%aa%e3%83%83%e3%83%97/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>【ミジャンセン ハローバブル】韓国人気泡カラーでhello bubbleでセルフカラー！使い方とリアル発色紹介</title>
		<link>https://www.seoulperlife.com/2020/10/%e3%80%90%e3%83%9f%e3%82%b8%e3%83%a3%e3%83%b3%e3%82%bb%e3%83%b3-%e3%83%8f%e3%83%ad%e3%83%bc%e3%83%90%e3%83%96%e3%83%ab%e3%80%91%e9%9f%93%e5%9b%bd%e4%ba%ba%e6%b0%97%e6%b3%a1%e3%82%ab%e3%83%a9%e3%83%bc/</link>
					<comments>https://www.seoulperlife.com/2020/10/%e3%80%90%e3%83%9f%e3%82%b8%e3%83%a3%e3%83%b3%e3%82%bb%e3%83%b3-%e3%83%8f%e3%83%ad%e3%83%bc%e3%83%90%e3%83%96%e3%83%ab%e3%80%91%e9%9f%93%e5%9b%bd%e4%ba%ba%e6%b0%97%e6%b3%a1%e3%82%ab%e3%83%a9%e3%83%bc/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Tue, 06 Oct 2020 09:05:59 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[セルフカラー]]></category>
		<category><![CDATA[ハローバブル]]></category>
		<category><![CDATA[ヘアカラー]]></category>
		<category><![CDATA[ヘアスタイル]]></category>
		<category><![CDATA[ミジャンセン]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=171052</guid>

					<description><![CDATA[【ミジャンセン ハローバブル】韓国人気泡カラーHELLO BUBBLEでセルフカラー！ 使い方とリアル発色紹介 by yooon こんにちは皆さん！:) 韓国で人気のセルフカラー剤ご存知ですか？ MISEENSCENE &#8211; ミジャンセン ハローバブル　フォームカラー 出典 : INSTAGRAM_likeithair BLACK PINKのパッケージが目立つ、可愛いカラーがそろった泡カラー剤です！♥ この商品は実際に何度も(アッシュ系、レッドブラウン系、チョコブラウン系）使ったことがあるのですが、本当に簡単にセルフカラーができます！！ セットに含まれている液を入れて、振って、ポンプを押せば泡石鹸のように泡が出てくるので、シャンプーする要領でもみこむだけ！ 以上です！ 私の場合、 髪色がすぐに抜けやすく、根元がプリンの状態でいるのがあまり好きではないので、頻繁に美容院に行きたくなるタイプなのですが、お金の節約のためにもセルフカラーしてみようと思い購入したのがきっかけです。 どうせセルフカラーだし、、と思いクオリティは求めていなかったのですが、 思っていたよりはるかにきれいに色が出たので何度もリピート買いしています 🙂 セルフカラーをする際は、 どうしても染めきれていない部分が出てくるので、泡タイプがムラになりにくくおすすめです！   今回はこの ミジャンセンハローバブルシリーズの 6A ダスティーアッシュを使ってセルフカラーをしてみました！ 染める前の私の髪は、 前回染めてから1ヵ月半程経ち、オレンジっぽく色が抜けた髪です。 さっそく染めていきたいと思います～：） &#8211; 商品構成 &#8211; 商品の中身はこの通りです！ ① ポンプ型ボトル、2剤 ② ケープ、ビニール手袋、説明書 ③ 3剤 ④ 洗い流すトリートメント ⑤ 1剤 説明書にはこの通り図もついているのである程度は分かるかと思います！ 説明書では分かりづらい方は今から紹介する手順を参考にしてみてください：）   ※カラーを始める前に！※ 　周りにカラー剤が落ちる、飛ぶ可能性があるので汚れてはいけないものは避け、床に新聞紙などを敷くことをおすすめします！ また、服も汚れてもいい部屋着や、目立たない色の服を着て始めて下さい！ [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/10/%e3%80%90%e3%83%9f%e3%82%b8%e3%83%a3%e3%83%b3%e3%82%bb%e3%83%b3-%e3%83%8f%e3%83%ad%e3%83%bc%e3%83%90%e3%83%96%e3%83%ab%e3%80%91%e9%9f%93%e5%9b%bd%e4%ba%ba%e6%b0%97%e6%b3%a1%e3%82%ab%e3%83%a9%e3%83%bc/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>【メディヒールパック】 愛の不時着とメディヒール</title>
		<link>https://www.seoulperlife.com/2020/09/%e3%83%a1%e3%83%87%e3%82%a3%e3%83%92%e3%83%bc%e3%83%ab%e3%83%91%e3%83%83%e3%82%af-%e6%84%9b%e3%81%ae%e4%b8%8d%e6%99%82%e7%9d%80%e3%81%a8%e3%83%a1%e3%83%87%e3%82%a3%e3%83%92%e3%83%bc%e3%83%ab/</link>
					<comments>https://www.seoulperlife.com/2020/09/%e3%83%a1%e3%83%87%e3%82%a3%e3%83%92%e3%83%bc%e3%83%ab%e3%83%91%e3%83%83%e3%82%af-%e6%84%9b%e3%81%ae%e4%b8%8d%e6%99%82%e7%9d%80%e3%81%a8%e3%83%a1%e3%83%87%e3%82%a3%e3%83%92%e3%83%bc%e3%83%ab/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Tue, 29 Sep 2020 13:47:25 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[MEDIHEAL]]></category>
		<category><![CDATA[パック]]></category>
		<category><![CDATA[メディヒール]]></category>
		<category><![CDATA[韓国ドラマ]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=170896</guid>

					<description><![CDATA[【メディヒールパック】 愛の不時着とメディヒール王道パックを紹介 by yooon こんにちは！:) みなさん ドラマ『愛の不時着』はご覧になりましたか？！ 出典 : tvn ある日、突風によるパラグライダーの事故で、北朝鮮に不時着した財閥の跡取り娘と、彼女を隠して守るうちに愛するようになる北朝鮮の将校の絶対極秘ラブストーリーを描いたドラマ。韓国の上位1％に当たる財閥の跡取り娘ユン・セリ役を女優ソン・イェジンが、完璧な業務遂行能力と優れた容姿を兼ね備えた北朝鮮の将校リ・ジョンヒョク役を俳優ヒョンビンが演じる。 出典 wowkorea 私ははじめ、北朝鮮にパラグライダーで不時着した財閥の娘が軍人と恋に落ちる、、なんてドラマ過ぎる設定に あはははは（笑）と思っていたのですが、見事にはまりました。 学校の友達も（女の子は）みんな見ていたし 最近では日本でもネットフリックスで配信されて、韓国ドラマに興味がなかった友達まで、見たよ～と言っています！ コロナで最近家にいる時間が長い中、大ヒットしたようです！ 現実ではありえない設定ですが、とりあえずヒョンビンがかっこいいですし、キュンキュンポイントが満載のドラマです。 まだ見てない方は是非みてみてください！おすすめです～ そんな、ドラマでかっこよすぎたヒョンビンがモデルのブランド MEDIHEAL-メディヒール 出典 : hottracks.co.kr 今回はメディヒールの王道パックを改めてご紹介します！ 保湿、肌の潤いを求める方に &#8221; N.M.F アクアリングアンプルマスク &#8220; メディヒールの代表パックといったらこれ！ N.M.F-水分保湿因子と保湿効果の高いヒアルロン酸ナトリウム、収斂作用（肌をひきしめる作用）をもつハマメリス水によって、潤いのあるしっとり肌に仕上げてくれます。 このパックをしたあとは、肌に水分がたっぷり供給された感じがします。 安定の保湿パックです：） 乾燥するこれからの季節、水分が足りないと感じたらこのNMFパックです！ 【メディヒール】MEDIHEAL N.M.F アクアリング アンプルマスク 27ml 10枚+2枚プレゼント ¥980 肌トラブル、赤み炎症を抑えたい方に &#8221; ティーツリーケア ソリューションマスク &#8220; ティーツリー成分によって荒れた肌を鎮静。 NMFマスクよりはしっとりはしませんが、さっぱり肌荒れを抑えてくれるパックです。 これは私が常にストックしていて、だんだん少なくなってくると不安になるパックです（笑） メディヒールの中でいちばんおすすめするパックです！！ 肌が荒れているとき、荒れそうな予感がして鎮静させたいときに必ず使います。 軽い赤み、細かいニキビなどはこのパックをして鎮静クリームを塗って寝ればだいたい次の日には治まっています！ 韓国の、化粧品ランキングアプリ「ファへ」でもシートマスクランキング現在も3位に位置しています！！⬇️⬇️ [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/09/%e3%83%a1%e3%83%87%e3%82%a3%e3%83%92%e3%83%bc%e3%83%ab%e3%83%91%e3%83%83%e3%82%af-%e6%84%9b%e3%81%ae%e4%b8%8d%e6%99%82%e7%9d%80%e3%81%a8%e3%83%a1%e3%83%87%e3%82%a3%e3%83%92%e3%83%bc%e3%83%ab/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>【ETUDE HOUSE】プチプラ好きの味方エチュード♡定番おすすめアイテム5選</title>
		<link>https://www.seoulperlife.com/2020/09/%e3%80%90etude-house%e3%80%91%e3%83%97%e3%83%81%e3%83%97%e3%83%a9%e5%a5%bd%e3%81%8d%e3%81%ae%e5%91%b3%e6%96%b9%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89%e2%99%a1%e5%ae%9a%e7%95%aa%e3%81%8a%e3%81%99/</link>
					<comments>https://www.seoulperlife.com/2020/09/%e3%80%90etude-house%e3%80%91%e3%83%97%e3%83%81%e3%83%97%e3%83%a9%e5%a5%bd%e3%81%8d%e3%81%ae%e5%91%b3%e6%96%b9%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89%e2%99%a1%e5%ae%9a%e7%95%aa%e3%81%8a%e3%81%99/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Tue, 22 Sep 2020 06:12:48 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[エチュードハウス]]></category>
		<category><![CDATA[コスメ]]></category>
		<category><![CDATA[プチプラコスメ]]></category>
		<category><![CDATA[韓国コスメ]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=169616</guid>

					<description><![CDATA[【ETUDE HOUSE】プチプラ好きの味方エチュード♡ 定番おすすめアイテム5選 by yooon こんにちは！:) いきなりですが皆さんの好きな韓国コスメブランドは何ですか？👀 私は絞りきれないくらい好きなブランドがたくさんあるのですが、中でもエチュードハウスは一番長い間使っているブランドかなと思います。 韓国コスメに興味を持ち出した高校生の頃から、現在までも愛用しているブランドです♡ 季節ごとに出るアイシャドウ、リップのシリーズも可愛いですし、学生さんからでも手に取りやすい価格なのに、質は安っぽくない信頼できるブランドです。 既に皆さんご存知かとは思いますが（笑） そこで今回は、プチプラコスメ好きの味方💄エチュードハウス💄 のコスメを５アイテムまとめて紹介したいと思います！ 1.  ダブルラスティングファンデーション 出典 : ETUDEHOUSE プチプラでかつ持続力の高いファンデーションとして強くおすすめしたい商品です！ 🖤長時間つけていても崩れにくい🖤セミマットな仕上がり🖤しっかりカバーされるのに厚塗り感がない🖤自然なツヤ がポイントです！ 発売当初、デパコスのエスティーローダーと同じくらい崩れない商品として話題になりました。 またyoutuberの会社員Aちゃんも動画で紹介していました~~👀 https://youtu.be/d3izPSZa67A 私もこの動画を参考に、 カラー確認して購入しました（笑） 長時間メイク直しができないけれど、絶対に崩れたくない日に使います！ 余談ですが、私もこのファンデーションが発売された年に早速購入して夏の台湾に旅行に行ったのですが、1日中歩き回っていても崩れませんでした！！＞＜ おススメです！ カラーが豊富なので自分の肌に合った色を見つけることができます♡ イエベの方はウォームトーン、ブルベの方はピンクトーンに肌トーンに合わせて選んでください！ 私は中間カラーのライトバニラを選びました！ 使用する際は ほんのこのくらいの少量で十分です！！薄づきにきれいに仕上がります。  1プッシュは少し余るくらいなので半プッシュくらい使います！ しっかりカバーだし重めのテクスチャーかと思いきや、さらっとしたテクスチャーです。 薄ずきが好みの方は水をふくませたスポンジまたはクッションパフで塗るのがおすすめです。 今回私はクッションパフで仕上げました！ 少量で伸びがよく、カバー力がそしてちょうどいいツヤ感が とても好みでした！ この値段でこの使用感、、 しかも少量しか使わないのでコスパも最高です！ 【エチュードハウス】ETUDE HOUSE ダブルラスティングファンデーション SPF35/PA++ 30g 6 種 &#165;2,000 &#165;990 2. ビッグカバーフィットコンシーラー 出典 : [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/09/%e3%80%90etude-house%e3%80%91%e3%83%97%e3%83%81%e3%83%97%e3%83%a9%e5%a5%bd%e3%81%8d%e3%81%ae%e5%91%b3%e6%96%b9%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89%e2%99%a1%e5%ae%9a%e7%95%aa%e3%81%8a%e3%81%99/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] エディターのナイトスキンケアKNOW-HOW：ピンチをチャンスに！夏&#038;マスクシーズンに肌を改善しましょう(最強アイテムたくさん登場♥)</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e3%82%a8%e3%83%87%e3%82%a3%e3%82%bf%e3%83%bc%e3%81%ae%e3%83%8a%e3%82%a4%e3%83%88%e3%82%b9%e3%82%ad%e3%83%b3%e3%82%b1%e3%82%a2know-how%ef%bc%9a%e3%83%94%e3%83%b3%e3%83%81%e3%82%92/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e3%82%a8%e3%83%87%e3%82%a3%e3%82%bf%e3%83%bc%e3%81%ae%e3%83%8a%e3%82%a4%e3%83%88%e3%82%b9%e3%82%ad%e3%83%b3%e3%82%b1%e3%82%a2know-how%ef%bc%9a%e3%83%94%e3%83%b3%e3%83%81%e3%82%92/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Fri, 28 Aug 2020 12:49:40 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/09]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[mask]]></category>
		<category><![CDATA[skincare]]></category>
		<category><![CDATA[trend]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165999</guid>

					<description><![CDATA[[SEOUL SELECT] エディターのナイトスキンケアKNOW-HOW：ピンチをチャンスに！夏&#038;マスクシーズンに肌を改善しましょう(最強アイテムたくさん登場♥) by pyuritz1216 　こんにちは皆さん！٩( ᐛ )و♥夏は多くの紫外線はもちろん、気温と湿度が高いため、健康な肌もトラブルが起こりやすいですが、今年の夏はマスクまで使わなくてはいけないとあって、お肌にとってとても辛い状況です。 　でも皆さん！ピンチはチャンスといいますよね！私は今年、夏服に衣替えをし始める時から肌管理に力を入れていたのですが、皮膚科でも驚かれるほど肌が良くなりました( •⌄• ू )✧友達からもよく聞かれる私の肌管理の秘訣は★丁寧なナイトケア★にあります。 Part 1. クレンジング★★★  クレンジングの重要性はどんなに強調しても足りないほどです。メイクと老廃物をきれいに除去することでスキンケアも効果を発揮します！ / SKINFOOD Milk Shake Point Make-up Remover これは私がリピ買いしている商品なのですが、優しくリップとアイメイクを落としてくれます。目や目元の皮膚を刺激せずしっとり仕上げてくれながら、洗浄力まで良い商品ということで、すでに有名なアイテムです。 . / BANILA CO Clean it Zero Cleansing Balm #Revitalizing バニラコクレンジングバームはもうすでにとても有名ですよね？(☆^ー^☆)購入の際はお肌の悩みに応じて選ぶといいのですが、私は単純にこの商品がとっても気に入っているのでリピ買いしています。オリジナルタイプより香りが良くて（ブドウのようなさっぱりした香りです♥）オイリー肌用なので油分は少なく水分感は多いためさわやかに仕上がります。私は乾燥肌ですが、全くつっぱりません！ 出處 : BANILA CO Officail Homepage . / THE SAEM Derma Plan Gel to Foam Cleanser 敏感肌でも安心して使用できる純粋な低刺激商品です！きれいに老廃物を除去しながら肌の水分と膜を保護してくれ、肌を優しく鎮静してくれるので、最近のシーズンにぴったりです！ Q.なぜスキンケアのルーティンに敏感肌用の商品が多いのですか？A.敏感肌商品は一日中マスクと紫外線に刺激を受けた肌を鎮静してくれ、刺激を最小限に抑えることによって、肌の負担を減らすことができるそうです(o^^o)♪また、様々な製品を重ねて使用する場合、肌に最大限負担を与えないことが重要なためです！ Part 2.スキンケア方法①：Daily [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e3%82%a8%e3%83%87%e3%82%a3%e3%82%bf%e3%83%bc%e3%81%ae%e3%83%8a%e3%82%a4%e3%83%88%e3%82%b9%e3%82%ad%e3%83%b3%e3%82%b1%e3%82%a2know-how%ef%bc%9a%e3%83%94%e3%83%b3%e3%83%81%e3%82%92/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] 韓国はもちろん日本でも人気！☆CLIO Pro Eye Palette☆全色発色レビュー</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e9%9f%93%e5%9b%bd%e3%81%af%e3%82%82%e3%81%a1%e3%82%8d%e3%82%93%e6%97%a5%e6%9c%ac%e3%81%a7%e3%82%82%e4%ba%ba%e6%b0%97%ef%bc%81%e2%98%86clio-pro-eye-palette%e2%98%86%e5%85%a8%e8%89%b2/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e9%9f%93%e5%9b%bd%e3%81%af%e3%82%82%e3%81%a1%e3%82%8d%e3%82%93%e6%97%a5%e6%9c%ac%e3%81%a7%e3%82%82%e4%ba%ba%e6%b0%97%ef%bc%81%e2%98%86clio-pro-eye-palette%e2%98%86%e5%85%a8%e8%89%b2/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Fri, 28 Aug 2020 02:34:25 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/14]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[clio]]></category>
		<category><![CDATA[korean makeup]]></category>
		<category><![CDATA[makeup]]></category>
		<category><![CDATA[proeyepaltette]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165842</guid>

					<description><![CDATA[[SEOUL SELECT] 韓国はもちろん日本でも人気！☆CLIO Pro Eye Palette☆全色発色レビュー by pyuritz1216 　こんにちは皆さん！٩( ᐛ )و♥ .今週は梅雨時期なので肌寒いですね。皆さん健康管理に気をつけてくださいᕕ( ᐛ )ᕗ 　今日は韓国ではもちろんの事、日本でも人気であるCLIO(クリオ)のPro Eye Paletteをなんと7種類！つまり全色レビューしてみようと思います。さらに、人気インフルエンサーのアイパレット活用メイクまで紹介します( •⌄• ू )✧ #01 Simply Pink (シンプリーピンク) 　オリーブヤングランキングで1位を獲得し、発売以降しばらく品切れだったというだけあっていちばん人気のあるカラーです♥暖かすぎず冷たすぎない、絶妙なカラーが魅力的で、デイリー使いに合うソフトなムード感と華やかな雰囲気を演出できます。 出處 : Instagram_beinny_motd #02 Brown Choux (ブラウンシュー) 　柔らかく深みのある目元を演出するのにぴったりなシェードカラーです！(๑•͈ᴗ•͈)彩度が高く澄んだ発色なので薄すぎず、グリッターと一緒に使うことで透明感のあるメイクも楽しめます。肌の色とよく合うカラーで、ナチュラルに溶け込みます。 出處 : Instagram_rim_otd #03 Coral Talk (コーラルトーク) 　日本でも、1号に加えていちばん人気のあるカラーです♥私がいちばん好きなカラーでもあります( ᐛ )و春、夏のさっぱり華やかな雰囲気を生かしたコーラルカラーで構成されており、女性らしく華やかなアイメイクが作れます。韓国女子のメイクをうまく表現するなら、このパレットがおすすめ！ 出處 : Instagram_bean_cos #04 Street Brick（ストリートブリック）  ゴールドとレンガ色の組み合わせが引き立つパレットで、大人っぽくしたかったり、妖艶なメイクをしたいときにおすすめです。秋ウォームトーンによく合う深みカラーで構成されていて、秋や冬の使用に最適です (๑･`◡´･๑) 出處 : Instagram_hohobeautylog #05 [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e9%9f%93%e5%9b%bd%e3%81%af%e3%82%82%e3%81%a1%e3%82%8d%e3%82%93%e6%97%a5%e6%9c%ac%e3%81%a7%e3%82%82%e4%ba%ba%e6%b0%97%ef%bc%81%e2%98%86clio-pro-eye-palette%e2%98%86%e5%85%a8%e8%89%b2/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] 今年の夏はノーファンデメイク♥: 夏にぴったりのマスクメイク</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e4%bb%8a%e5%b9%b4%e3%81%ae%e5%a4%8f%e3%81%af%e3%83%8e%e3%83%bc%e3%83%95%e3%82%a1%e3%83%b3%e3%83%87%e3%83%a1%e3%82%a4%e3%82%af%e2%99%a5-%e5%a4%8f%e3%81%ab%e3%81%b4%e3%81%a3%e3%81%9f/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e4%bb%8a%e5%b9%b4%e3%81%ae%e5%a4%8f%e3%81%af%e3%83%8e%e3%83%bc%e3%83%95%e3%82%a1%e3%83%b3%e3%83%87%e3%83%a1%e3%82%a4%e3%82%af%e2%99%a5-%e5%a4%8f%e3%81%ab%e3%81%b4%e3%81%a3%e3%81%9f/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Fri, 28 Aug 2020 02:32:39 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/12]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[korean makeup]]></category>
		<category><![CDATA[mask]]></category>
		<category><![CDATA[mask makeup]]></category>
		<category><![CDATA[trend]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165911</guid>

					<description><![CDATA[[SEOUL SELECT] 今年の夏はノーファンデメイク♥: 夏にぴったりのマスクメイク by pyuritz1216 こんにちは皆さん！٩( ᐛ )و♥ 天気が本当に暑くなってきましたね。 30度を上回る温度にマスクまでつけなくてはいけない最近、 薄い不織布マスクをつけても、涼しかった頃とは比べものにならないくらいメイクが崩れているのをみると もう&#8230;とっても悲しいですよね(•̥́_•ૅू˳) そこで、今日のコンテンツでは夏にぴったりの 簡単なノーファンデメイクを準備しました 🙂 マスクにメイクがたくさんついてしまうのが悩みでしたら 1度真似してみてください❤⃛ヾ(๑❛ ▿ ◠๑ ) PART 1. Base Makeup &#160;化粧水のみ塗った状態でメイクを開始します。 ベースメイクが厚いほどマスクにメイクが付着して、 メイクが取れた部分が目立ってしまうので、 ベースメイクには最大限力を抜くようにします。 ①Sun Block しっとりした水分クリームのようなテクスチャーの日焼け止めですが、 油分やテカリがなくしっとり塗れるのでデイクリームの代わりに使用します。 仕上がりが軽くさっぱりしているのでメイクが崩れません ( •⌄• ू )✧ 紫外線とブルーライトカット機能はもちろんです！ 夏にマスクをつけると、肌の油分と水分のバランスが崩れやすいです。 このアイテムで水分を補給することで、肌を守ります。 ②Tone-Up Cream 出處:&#160;SHINGMULNARA Tea Tree Pure Tone-Up Cream 乳液のようになめらか塗れるトーンアップクリームです。 水気があるのでなめらかにまんべんなく塗れて、 自然に透き通った肌にトーンアップしてくれ、さっぱり仕上がります。 成分も肌に優しいものが含まれているので敏感肌の方もお使いいただけます。 今日はファンデーションの代わりにトーンアップクリームでベースをします。 肌のトーンが整えられ、メイクの色合いをより引き立てることができます。 [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e4%bb%8a%e5%b9%b4%e3%81%ae%e5%a4%8f%e3%81%af%e3%83%8e%e3%83%bc%e3%83%95%e3%82%a1%e3%83%b3%e3%83%87%e3%83%a1%e3%82%a4%e3%82%af%e2%99%a5-%e5%a4%8f%e3%81%ab%e3%81%b4%e3%81%a3%e3%81%9f/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
