<?php die(); ?>
<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>SEOUL LIFE</title>
	<atom:link href="https://www.seoulperlife.com/feed/" rel="self" type="application/rss+xml" />
	<link>https://www.seoulperlife.com</link>
	<description>韓国のビューティーの秘法をすべて伝えます。</description>
	<lastBuildDate>Fri, 25 Sep 2020 05:50:09 +0000</lastBuildDate>
	<language>en-US</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	<generator>https://wordpress.org/?v=5.5.1</generator>

<image>
	<url>https://content.seoulperlife.com/wp-content/uploads/2020/08/23032037/cropped-sl_logo_web-32x32.jpg</url>
	<title>SEOUL LIFE</title>
	<link>https://www.seoulperlife.com</link>
	<width>32</width>
	<height>32</height>
</image> 
	<item>
		<title>【ETUDE HOUSE】プチプラ好きの味方エチュード♡定番おすすめアイテム5選</title>
		<link>https://www.seoulperlife.com/2020/09/%e3%80%90etude-house%e3%80%91%e3%83%97%e3%83%81%e3%83%97%e3%83%a9%e5%a5%bd%e3%81%8d%e3%81%ae%e5%91%b3%e6%96%b9%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89%e2%99%a1%e5%ae%9a%e7%95%aa%e3%81%8a%e3%81%99/</link>
					<comments>https://www.seoulperlife.com/2020/09/%e3%80%90etude-house%e3%80%91%e3%83%97%e3%83%81%e3%83%97%e3%83%a9%e5%a5%bd%e3%81%8d%e3%81%ae%e5%91%b3%e6%96%b9%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89%e2%99%a1%e5%ae%9a%e7%95%aa%e3%81%8a%e3%81%99/#respond</comments>
		
		<dc:creator><![CDATA[yooon]]></dc:creator>
		<pubDate>Tue, 22 Sep 2020 06:12:48 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[エチュードハウス]]></category>
		<category><![CDATA[コスメ]]></category>
		<category><![CDATA[プチプラコスメ]]></category>
		<category><![CDATA[韓国コスメ]]></category>
		<guid isPermaLink="false">https://www.seoulperlife.com/?p=169616</guid>

					<description><![CDATA[【ETUDE HOUSE】プチプラ好きの味方エチュード♡ 定番おすすめアイテム5選 by yooon こんにちは！:) いきなりですが皆さんの好きな韓国コスメブランドは何ですか？👀 私は絞りきれないくらい好きなブランドがたくさんあるのですが、中でもエチュードハウスは一番長い間使っているブランドかなと思います。 韓国コスメに興味を持ち出した高校生の頃から、現在までも愛用しているブランドです♡ 季節ごとに出るアイシャドウ、リップのシリーズも可愛いですし、学生さんからでも手に取りやすい価格なのに、質は安っぽくない信頼できるブランドです。 既に皆さんご存知かとは思いますが（笑） そこで今回は、プチプラコスメ好きの味方💄エチュードハウス💄 のコスメを５アイテムまとめて紹介したいと思います！ 1.  ダブルラスティングファンデーション 出典 : ETUDEHOUSE プチプラでかつ持続力の高いファンデーションとして強くおすすめしたい商品です！ 🖤長時間つけていても崩れにくい🖤セミマットな仕上がり🖤しっかりカバーされるのに厚塗り感がない🖤自然なツヤ がポイントです！ 発売当初、デパコスのエスティーローダーと同じくらい崩れない商品として話題になりました。 またyoutuberの会社員Aちゃんも動画で紹介していました~~👀 https://youtu.be/d3izPSZa67A 私もこの動画を参考に、 カラー確認して購入しました（笑） 長時間メイク直しができないけれど、絶対に崩れたくない日に使います！ 余談ですが、私もこのファンデーションが発売された年に早速購入して夏の台湾に旅行に行ったのですが、1日中歩き回っていても崩れませんでした！！＞＜ おススメです！ カラーが豊富なので自分の肌に合った色を見つけることができます♡ イエベの方はウォームトーン、ブルベの方はピンクトーンに肌トーンに合わせて選んでください！ 私は中間カラーのライトバニラを選びました！ 使用する際は ほんのこのくらいの少量で十分です！！薄づきにきれいに仕上がります。  1プッシュは少し余るくらいなので半プッシュくらい使います！ しっかりカバーだし重めのテクスチャーかと思いきや、さらっとしたテクスチャーです。 薄ずきが好みの方は水をふくませたスポンジまたはクッションパフで塗るのがおすすめです。 今回私はクッションパフで仕上げました！ 少量で伸びがよく、カバー力がそしてちょうどいいツヤ感が とても好みでした！ この値段でこの使用感、、 しかも少量しか使わないのでコスパも最高です！ 【エチュードハウス】ETUDE HOUSE ダブルラスティングファンデーション SPF35/PA++ 30g 6 種 &#165;2,000 &#165;990 2. ビッグカバーフィットコンシーラー 出典 : [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/09/%e3%80%90etude-house%e3%80%91%e3%83%97%e3%83%81%e3%83%97%e3%83%a9%e5%a5%bd%e3%81%8d%e3%81%ae%e5%91%b3%e6%96%b9%e3%82%a8%e3%83%81%e3%83%a5%e3%83%bc%e3%83%89%e2%99%a1%e5%ae%9a%e7%95%aa%e3%81%8a%e3%81%99/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] エディターのナイトスキンケアKNOW-HOW：ピンチをチャンスに！夏&#038;マスクシーズンに肌を改善しましょう(最強アイテムたくさん登場♥)</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e3%82%a8%e3%83%87%e3%82%a3%e3%82%bf%e3%83%bc%e3%81%ae%e3%83%8a%e3%82%a4%e3%83%88%e3%82%b9%e3%82%ad%e3%83%b3%e3%82%b1%e3%82%a2know-how%ef%bc%9a%e3%83%94%e3%83%b3%e3%83%81%e3%82%92/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e3%82%a8%e3%83%87%e3%82%a3%e3%82%bf%e3%83%bc%e3%81%ae%e3%83%8a%e3%82%a4%e3%83%88%e3%82%b9%e3%82%ad%e3%83%b3%e3%82%b1%e3%82%a2know-how%ef%bc%9a%e3%83%94%e3%83%b3%e3%83%81%e3%82%92/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Fri, 28 Aug 2020 12:49:40 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/09]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[mask]]></category>
		<category><![CDATA[skincare]]></category>
		<category><![CDATA[trend]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165999</guid>

					<description><![CDATA[[SEOUL SELECT] エディターのナイトスキンケアKNOW-HOW：ピンチをチャンスに！夏&#038;マスクシーズンに肌を改善しましょう(最強アイテムたくさん登場♥) by pyuritz1216 　こんにちは皆さん！٩( ᐛ )و♥夏は多くの紫外線はもちろん、気温と湿度が高いため、健康な肌もトラブルが起こりやすいですが、今年の夏はマスクまで使わなくてはいけないとあって、お肌にとってとても辛い状況です。 　でも皆さん！ピンチはチャンスといいますよね！私は今年、夏服に衣替えをし始める時から肌管理に力を入れていたのですが、皮膚科でも驚かれるほど肌が良くなりました( •⌄• ू )✧友達からもよく聞かれる私の肌管理の秘訣は★丁寧なナイトケア★にあります。 Part 1. クレンジング★★★  クレンジングの重要性はどんなに強調しても足りないほどです。メイクと老廃物をきれいに除去することでスキンケアも効果を発揮します！ / SKINFOOD Milk Shake Point Make-up Remover これは私がリピ買いしている商品なのですが、優しくリップとアイメイクを落としてくれます。目や目元の皮膚を刺激せずしっとり仕上げてくれながら、洗浄力まで良い商品ということで、すでに有名なアイテムです。 . / BANILA CO Clean it Zero Cleansing Balm #Revitalizing バニラコクレンジングバームはもうすでにとても有名ですよね？(☆^ー^☆)購入の際はお肌の悩みに応じて選ぶといいのですが、私は単純にこの商品がとっても気に入っているのでリピ買いしています。オリジナルタイプより香りが良くて（ブドウのようなさっぱりした香りです♥）オイリー肌用なので油分は少なく水分感は多いためさわやかに仕上がります。私は乾燥肌ですが、全くつっぱりません！ 出處 : BANILA CO Officail Homepage . / THE SAEM Derma Plan Gel to Foam Cleanser 敏感肌でも安心して使用できる純粋な低刺激商品です！きれいに老廃物を除去しながら肌の水分と膜を保護してくれ、肌を優しく鎮静してくれるので、最近のシーズンにぴったりです！ Q.なぜスキンケアのルーティンに敏感肌用の商品が多いのですか？A.敏感肌商品は一日中マスクと紫外線に刺激を受けた肌を鎮静してくれ、刺激を最小限に抑えることによって、肌の負担を減らすことができるそうです(o^^o)♪また、様々な製品を重ねて使用する場合、肌に最大限負担を与えないことが重要なためです！ Part 2.スキンケア方法①：Daily [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e3%82%a8%e3%83%87%e3%82%a3%e3%82%bf%e3%83%bc%e3%81%ae%e3%83%8a%e3%82%a4%e3%83%88%e3%82%b9%e3%82%ad%e3%83%b3%e3%82%b1%e3%82%a2know-how%ef%bc%9a%e3%83%94%e3%83%b3%e3%83%81%e3%82%92/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] 韓国はもちろん日本でも人気！☆CLIO Pro Eye Palette☆全色発色レビュー</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e9%9f%93%e5%9b%bd%e3%81%af%e3%82%82%e3%81%a1%e3%82%8d%e3%82%93%e6%97%a5%e6%9c%ac%e3%81%a7%e3%82%82%e4%ba%ba%e6%b0%97%ef%bc%81%e2%98%86clio-pro-eye-palette%e2%98%86%e5%85%a8%e8%89%b2/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e9%9f%93%e5%9b%bd%e3%81%af%e3%82%82%e3%81%a1%e3%82%8d%e3%82%93%e6%97%a5%e6%9c%ac%e3%81%a7%e3%82%82%e4%ba%ba%e6%b0%97%ef%bc%81%e2%98%86clio-pro-eye-palette%e2%98%86%e5%85%a8%e8%89%b2/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Fri, 28 Aug 2020 02:34:25 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/14]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[clio]]></category>
		<category><![CDATA[korean makeup]]></category>
		<category><![CDATA[makeup]]></category>
		<category><![CDATA[proeyepaltette]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165842</guid>

					<description><![CDATA[[SEOUL SELECT] 韓国はもちろん日本でも人気！☆CLIO Pro Eye Palette☆全色発色レビュー by pyuritz1216 　こんにちは皆さん！٩( ᐛ )و♥ .今週は梅雨時期なので肌寒いですね。皆さん健康管理に気をつけてくださいᕕ( ᐛ )ᕗ 　今日は韓国ではもちろんの事、日本でも人気であるCLIO(クリオ)のPro Eye Paletteをなんと7種類！つまり全色レビューしてみようと思います。さらに、人気インフルエンサーのアイパレット活用メイクまで紹介します( •⌄• ू )✧ #01 Simply Pink (シンプリーピンク) 　オリーブヤングランキングで1位を獲得し、発売以降しばらく品切れだったというだけあっていちばん人気のあるカラーです♥暖かすぎず冷たすぎない、絶妙なカラーが魅力的で、デイリー使いに合うソフトなムード感と華やかな雰囲気を演出できます。 出處 : Instagram_beinny_motd #02 Brown Choux (ブラウンシュー) 　柔らかく深みのある目元を演出するのにぴったりなシェードカラーです！(๑•͈ᴗ•͈)彩度が高く澄んだ発色なので薄すぎず、グリッターと一緒に使うことで透明感のあるメイクも楽しめます。肌の色とよく合うカラーで、ナチュラルに溶け込みます。 出處 : Instagram_rim_otd #03 Coral Talk (コーラルトーク) 　日本でも、1号に加えていちばん人気のあるカラーです♥私がいちばん好きなカラーでもあります( ᐛ )و春、夏のさっぱり華やかな雰囲気を生かしたコーラルカラーで構成されており、女性らしく華やかなアイメイクが作れます。韓国女子のメイクをうまく表現するなら、このパレットがおすすめ！ 出處 : Instagram_bean_cos #04 Street Brick（ストリートブリック）  ゴールドとレンガ色の組み合わせが引き立つパレットで、大人っぽくしたかったり、妖艶なメイクをしたいときにおすすめです。秋ウォームトーンによく合う深みカラーで構成されていて、秋や冬の使用に最適です (๑･`◡´･๑) 出處 : Instagram_hohobeautylog #05 [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e9%9f%93%e5%9b%bd%e3%81%af%e3%82%82%e3%81%a1%e3%82%8d%e3%82%93%e6%97%a5%e6%9c%ac%e3%81%a7%e3%82%82%e4%ba%ba%e6%b0%97%ef%bc%81%e2%98%86clio-pro-eye-palette%e2%98%86%e5%85%a8%e8%89%b2/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] 今年の夏はノーファンデメイク♥: 夏にぴったりのマスクメイク</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e4%bb%8a%e5%b9%b4%e3%81%ae%e5%a4%8f%e3%81%af%e3%83%8e%e3%83%bc%e3%83%95%e3%82%a1%e3%83%b3%e3%83%87%e3%83%a1%e3%82%a4%e3%82%af%e2%99%a5-%e5%a4%8f%e3%81%ab%e3%81%b4%e3%81%a3%e3%81%9f/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e4%bb%8a%e5%b9%b4%e3%81%ae%e5%a4%8f%e3%81%af%e3%83%8e%e3%83%bc%e3%83%95%e3%82%a1%e3%83%b3%e3%83%87%e3%83%a1%e3%82%a4%e3%82%af%e2%99%a5-%e5%a4%8f%e3%81%ab%e3%81%b4%e3%81%a3%e3%81%9f/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Fri, 28 Aug 2020 02:32:39 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/12]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[korean makeup]]></category>
		<category><![CDATA[mask]]></category>
		<category><![CDATA[mask makeup]]></category>
		<category><![CDATA[trend]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165911</guid>

					<description><![CDATA[[SEOUL SELECT] 今年の夏はノーファンデメイク♥: 夏にぴったりのマスクメイク by pyuritz1216 こんにちは皆さん！٩( ᐛ )و♥ 天気が本当に暑くなってきましたね。 30度を上回る温度にマスクまでつけなくてはいけない最近、 薄い不織布マスクをつけても、涼しかった頃とは比べものにならないくらいメイクが崩れているのをみると もう&#8230;とっても悲しいですよね(•̥́_•ૅू˳) そこで、今日のコンテンツでは夏にぴったりの 簡単なノーファンデメイクを準備しました 🙂 マスクにメイクがたくさんついてしまうのが悩みでしたら 1度真似してみてください❤⃛ヾ(๑❛ ▿ ◠๑ ) PART 1. Base Makeup &#160;化粧水のみ塗った状態でメイクを開始します。 ベースメイクが厚いほどマスクにメイクが付着して、 メイクが取れた部分が目立ってしまうので、 ベースメイクには最大限力を抜くようにします。 ①Sun Block しっとりした水分クリームのようなテクスチャーの日焼け止めですが、 油分やテカリがなくしっとり塗れるのでデイクリームの代わりに使用します。 仕上がりが軽くさっぱりしているのでメイクが崩れません ( •⌄• ू )✧ 紫外線とブルーライトカット機能はもちろんです！ 夏にマスクをつけると、肌の油分と水分のバランスが崩れやすいです。 このアイテムで水分を補給することで、肌を守ります。 ②Tone-Up Cream 出處:&#160;SHINGMULNARA Tea Tree Pure Tone-Up Cream 乳液のようになめらか塗れるトーンアップクリームです。 水気があるのでなめらかにまんべんなく塗れて、 自然に透き通った肌にトーンアップしてくれ、さっぱり仕上がります。 成分も肌に優しいものが含まれているので敏感肌の方もお使いいただけます。 今日はファンデーションの代わりにトーンアップクリームでベースをします。 肌のトーンが整えられ、メイクの色合いをより引き立てることができます。 [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e4%bb%8a%e5%b9%b4%e3%81%ae%e5%a4%8f%e3%81%af%e3%83%8e%e3%83%bc%e3%83%95%e3%82%a1%e3%83%b3%e3%83%87%e3%83%a1%e3%82%a4%e3%82%af%e2%99%a5-%e5%a4%8f%e3%81%ab%e3%81%b4%e3%81%a3%e3%81%9f/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] 寝坊しちゃった？！そんなとき助かる時短メイク法４つ♥</title>
		<link>https://www.seoulperlife.com/2020/08/seoul-select-%e5%af%9d%e5%9d%8a%e3%81%97%e3%81%a1%e3%82%83%e3%81%a3%e3%81%9f%ef%bc%9f%ef%bc%81%e3%81%9d%e3%82%93%e3%81%aa%e3%81%a8%e3%81%8d%e5%8a%a9%e3%81%8b%e3%82%8b%e6%99%82%e7%9f%ad%e3%83%a1/</link>
					<comments>https://www.seoulperlife.com/2020/08/seoul-select-%e5%af%9d%e5%9d%8a%e3%81%97%e3%81%a1%e3%82%83%e3%81%a3%e3%81%9f%ef%bc%9f%ef%bc%81%e3%81%9d%e3%82%93%e3%81%aa%e3%81%a8%e3%81%8d%e5%8a%a9%e3%81%8b%e3%82%8b%e6%99%82%e7%9f%ad%e3%83%a1/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Thu, 27 Aug 2020 06:49:32 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/07/17]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[korean makeup]]></category>
		<category><![CDATA[makeup]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165671</guid>

					<description><![CDATA[[SEOUL SELECT] 寝坊しちゃった？！そんなとき助かる時短メイク法４つ♥ by pyuritz1216 こんにちは皆さん！٩( ᐛ )و♥ 雨の日って朝ベッドから出るのがとっても辛いですよね。 だから私にとって、梅雨はめちゃくちゃ辛い時期です ˚‧º·(˚ ˃̣̣̥⌓˂̣̣̥ )‧º·˚ 皆さんも、朝寝坊して’やばい！’ってなったことはありますか？ 🙂 私は普段1時間程度メイクに時間がかかるのですが、 たまに寝坊したときは20分以内でメイクを終わらせたりします。 その中で役立つ方法を皆さんにご紹介します！ Part 1. 一目でわかるメイクルーティン 表の上部分は私の普段のメイクルーティンで、 下は寝坊したときのメイクの順番です(´▽｀;) それぞれ1時間、20分程度かかるのですが、 下の寝坊メイクも寝坊した割には高い完成度だと思っています。 ほとんどのプロセスを省略してはいますが、 私はアイメイクをしたくて、他の部分のメイクを省略します。 人がコミュニケーションするときは目をたくさん見るので アイメイクは本当に重要だと思っているからです( •⌄• ू )✧ Part 2. ★★時間を短縮する4つの役立ちTIP★★ 1. 水分クリームの代わりになる日焼け止めを使用♥ &#160;洗顔後、化粧水をコットンに含ませて肌のキメに沿って拭きとります。 その次に、水分感が多い日焼け止めを塗ります。 私はDALBAのWaterful Essence Sun Creamを使用しましたが、 これは水分クリームと日焼け止めを一度に塗れるのでとっても時間短縮になります。 . /DALBA Waterful Essence Sun Cream 2. ベースはカバー力のあるクッションで代用♥ ベースはカバー力がある程度あって、 肌の色と違いすぎないクッション1つで終わらせます！ 両ほほ、おでこ、あごの４部分ぽんとのせて [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/seoul-select-%e5%af%9d%e5%9d%8a%e3%81%97%e3%81%a1%e3%82%83%e3%81%a3%e3%81%9f%ef%bc%9f%ef%bc%81%e3%81%9d%e3%82%93%e3%81%aa%e3%81%a8%e3%81%8d%e5%8a%a9%e3%81%8b%e3%82%8b%e6%99%82%e7%9f%ad%e3%83%a1/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
		<item>
		<title>[SEOUL SELECT] ☆私のラストコンテンツ☆ 夏はやっぱり遊ばなきゃ♬ 夏休みにしたいキラキラクールピンクメイク♥</title>
		<link>https://www.seoulperlife.com/2020/08/sample-template/</link>
					<comments>https://www.seoulperlife.com/2020/08/sample-template/#respond</comments>
		
		<dc:creator><![CDATA[Hyejin Gwon]]></dc:creator>
		<pubDate>Thu, 27 Aug 2020 02:18:18 +0000</pubDate>
				<category><![CDATA[BEAUTY]]></category>
		<category><![CDATA[2020/08/27]]></category>
		<category><![CDATA[beauty]]></category>
		<category><![CDATA[korean makeup]]></category>
		<category><![CDATA[makeup]]></category>
		<guid isPermaLink="false">http://www.seoulperlife.com/?p=165451</guid>

					<description><![CDATA[[SEOUL SELECT] ☆私のラストコンテンツ☆ 夏はやっぱり遊ばなきゃ♬ 夏休みにしたいキラキラクールピンクメイク♥ by pyuritz1216 こんにちは皆さん！٩( ᐛ )و♥ お元気でしたか？ ドイツでは何週間も夏休みを取って、夏に休暇を取れないと不幸になるとも言われるそうです。 それに比べて私たちの夏休みはとても短い気がして残念ですが、最近私は’チェジュ島の青い夜’という歌を聞きながら8月の休暇を楽しみにしています٩(◦`꒳´◦)۶ 今日準備したメイクは、デイリー使いできるメイクではないですが彩度が高く発色も綺麗な気分転換にちょうどいいカラーを使ってみました。 今からスタートです~ (*＾▽＾)／ Part 0. Skin Care 　化粧水、水分クリーム、日焼け止めを塗ります。日焼け止めは水分エッセンスにように軽くしっとりしたテクスチャーを使用してメイクがしっかりキープされるようにします。 Part 1. Base 　이 제품은 얇고 부드러운 칠 마음과 고급스러운 컬러로 유명합니다. 속은 촉촉 겉은 깨끗이 완성 때문에 마스크에 부착도 적고, 땀과 피지에 강해 지속력이 매우 높은 것을 느꼈습니다! (• ⌄ • ू) ✧ [&#8230;]]]></description>
		
					<wfw:commentRss>https://www.seoulperlife.com/2020/08/sample-template/feed/</wfw:commentRss>
			<slash:comments>0</slash:comments>
		
		
			</item>
	</channel>
</rss>
